Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Departemeanttaid ovddasvástádus dán oktavuođas lea bearráigeahččat ahte Sámedikki doarjjageavaheami njuolggadusat vástidit stáhta ekonomiijamearrádusaide .
nob: Departementenes ansvar i denne sammenhengen er å tilse at Sametingets regler for bruk av tilskudd er i tråd med økonomibestemmelsene i staten .

source: Jus njuolggadusat eai čuovo ekonomiijamearrádusaid , de mielddisbuktá dat jáhkkimis konstitušuvnnalaš ovddasvástádusa ovddasvástideaddji stáhtaráđđái .
nob: Dersom retningslinjene viser seg å ikke være i tråd med økonomibestemmelsene , vil dette antagelig medføre konstitusjonelt ansvar for den ansvarlige statsråd .

source: Sámedikki oktavuohta Stuoradiggái Stuoradiggi lea váldán mállen addit Sámediggái vejolašvuođa doallat viidát ja sierra čoahkkimiid lávdegottiiguin go dain leat áššit meannudeapmái main lea mearkkašupmi sámi beroštumiide .
nob: Sametingets forhold til Stortinget Stortinget har utviklet en praksis der Sametinget får anledning til å få utvidede og egne møter med komiteene når de har saker av betydning for samiske interesser til behandling .

source: Muhtun háviid lea Stuoradikki presideantagoddi váikkuhan dasa ahte leat dollojuvvon rabas gulaskuddančoahkkimat Sámedikki ja lávdegottiid gaskka .
nob: I noen tilfeller har Stortingets presidentskap medvirket til at det er avholdt egne åpne høringsmøter mellom Sametinget og komiteene .

source: Go Stuoradiggi meannudii finnmárkkulága , de formaliserejuvvui Stuoradikki ja Sámedikki dialoga nu ahte Justiisalávdegoddi mearriduvvui doallat Sámedikkiin ráđđádallamiid .
nob: I forbindelse med Stortingets behandling av finnmarksloven ble dialogen mellom Stortinget og Sametinget formalisert ved at det ble besluttet å gjennomføre konsultasjoner mellom Justiskomiteen og Sametinget .

source: Duogáš dasa lei ahte stáhta galggai lága meannudettiin deavdit iežas ráđđádallangeatnegasvuođa ILOkonvenšuvnna nr. 169 olis .
nob: Bakgrunnen for dette var at staten skulle ivareta sin konsultasjonsplikt etter ILO-konvensjon nr. 169 ved lovbehandlingen .

source: Sámediggi oaččui ráđđádallamiid maŋŋá árvalusa meannudeapmái ovdal go lávdegoddi ovddidii iežas loahpalaš árvalusa .
nob: Sametinget fikk etter gjennomførte konsultasjoner komiteens utkast til innstilling til behandling før komiteen avga sine endelige innstilling .

source: ILO-konvenšuvnna nr. 169 mielde lea dábálaččat ráđđehus geatnegahtton ráđđádallat .
nob: Etter ILO-konvensjon nr. 169 vil det normalt være regjeringen som er pliktig til å konsultere .

source: Muhto nu movt finnmárkkulága meannudettiin , de sáhttá muhtun oktavuođain leat lunddolaš ahte Stuoradiggi ráđđádallá Sámedikkiin .
nob: Som ved behandlingen av finnmarksloven kan det imidlertid i gitte situasjoner være naturlig at Stortinget konsulterer Sametinget .

source: Muđui gieđahallá Stuoradiggi jahkásaččat stuoradiggedieđáhusa Sámedikki doaimma birra .
nob: For øvrig behandler Stortinget årlig en stortingsmelding om Sametingets virksomhet .

source: Dan dieđáhusa meannudettiin dollojuvvo rabas gulaskuddančoahkkin Sámedikkiin .
nob: I forbindelse med behandlingen av denne meldingen blir det avholdt et eget åpent høringsmøte

source: Lávdegotti mearkkašumit jahkedieđáhussii ja ráđđehusa vástádus Sámedikki jahkedieđáhussii boahtá ovdan lávdegotti árvalusas 67. Stuoradiggi meannuda gažaldagaid mat leat čadnon Sámediggái maiddái stáhtabušeahta gieđahallama oktavuođas .
nob: Komiteens merknader til årsmeldingen og regjeringens tilbakemelding på Sametingets årsmelding framkommer av komiteens innstilling 67. Stortinget behandler også spørsmål knyttet til Sametinget gjennom behandlingen av statsbudsjettet .

source: Muđui lea sámedikkiid oktavuohta našunalčoahkkimiidda čilgejuvvon davviriikkalaš sámekonvenšuvnna 18. artihkkalis .
nob: For øvrig er sametingenes forhold til nasjonalforsamlingene omtalt i utkast til nordisk samekonvensjon i artikkel 18 .

source: Artihkal evttoha reguleret sámedikki ja našunalčoahkkima oktavuođa , ja celkojuvvo ee. ahte gažaldagain main lea mearkkašupmi sápmelaččaide , galgá sámedikki oaivil vuhtiiváldojuvvot dakkár áššiin mat erenoamážit gusket sápmelaččaide .
nob: Artikkelen foreslår en regulering av forholdet mellom sameting og nasjonalforsamling , og sier bl.a. at i spørsmål av betydning for samene skal sametinget bli hørt i saker som særskilt berører samene .

source: evttohusa mielde lea Sámedikkis riekti čilget oainnus njuolga našunalčoahkkimii dahje lávdegottiide dahje eará orgánaide mat gullet našunalčoahkkimii .
nob: Sametinget vil i følge dette forslaget ha rett til å redegjøre for sitt syn direkte overfor nasjonalforsamlingen eller overfor komiteer eller andre organ utgått fra nasjonalforsamlingen .

source: Lea našunalčoahkkin mii iežas njuolggadusaid bokte mearrida movt áššit galget gieđahallojuvvot .
nob: Det er nasjonalforsamlingen som gjennom sine regler bestemmer hvordan sakene skal behandles .

source: Sámedikki oktavuohta gielddaide ja fylkkagielddaide St.dieđ. nr. 55:s ( 2000-2001 ) Sámepolitihka birra guorahallojuvvo Sámedikki oktavuohta báikkálaš ja guovllu dássái ( kap. 5.2 ) .
nob: Sametingets forhold til kommuner og fylkeskommuner I St.meld. nr. 55 ( 2000-2001 ) Om samepolitikken drøftes Sametingets forhold til lokalt og regionalt nivå ( kap. 5.2 ) .

source: Stáhta ovddasvástádus fuolahit ahte sápmelaččaid vuoigatvuođat eamiálbmogiin devodojuvvojit , ii sáhte sirdojuvvot vuolit hálddašandásiide nugo gildii dahje fylkkagildii .
nob: Statens ansvar for at samenes rettigheter som urfolk blir ivaretatt på en tilfredsstillende måte , kan ikke delegeres til lavere forvaltningsnivåer som kommune eller fylkeskommune .

source: Lea stáhta ovddasvástádus fuolahit ahte leat doarvái doaibmaneavvut deavdit geatnegasvuođaid .
nob: Det er statens ansvar å ha tilstrekkelige virkemidler til å sikre at forpliktelsene blir overholdt .

source: Vuđolaš vuoigatvuođaid dáfus sáhttá danne leat dárbu addit dihto stáhtalaš čujuhusaid nannen dihte stáhta sámepolitihkalaš geatnegasvuođaid ollašuhttima buot hálddašandásiin .
nob: I spørsmål som berører grunnleggende rettigheter kan det derfor være behov for visse statlige føringer for å sikre at statens samepolitiske forpliktelser er oppfylt på alle forvaltningsnivåer .

source: St.dieđ. nr. 55:s nannejuvvo ahte gielddat berrejit ávžžuhuvvot ieža vuhtiiváldit sámi beroštumiid , ja gielddat fertejit oažžut doarvái dieđuid almmolaš sámepolitihka birra ja rievttálaš vugiid birra mat leat ásahuvvon – ja ahte lea stáhta geatnegasvuohta fuolahis dárbbašlaš dieđuid buot dásiid almmolaš bargiide .
nob: Det konkluderes i St.meld. nr. 55 med at kommunene bør oppfordres til å ta hensyn til samiske interesser på eget initiativ , at kommunene må få tilstrekkelig informasjon om den offisielle samepolitikken og om de rettslige standardene som er etablert – og at det er statens plikt å sørge for at den nødvendige informasjonen blir gitt til offentlig ansatte på alle nivåer .

source: Sámelágas , mánáidgárdelágas ja oahpahuslágas leat mearrádusat mat njuolgga váikkuhit gielddaide , ja dat leat dalle mielde reguleremis dihto oktavuođaid Sámedikki ja stáhta gaskka .
nob: Sameloven , barnehageloven og opplæringsloven inneholder bestemmelser som har direkte konsekvenser for kommunene , og bidrar i så måte til å regulere enkelte forhold mellom Sametinget og kommunene .

source: Fylkka- ja gielddaplánemis leat stuora váikkuhusat sámi beroštumiide , ealáhusaide ja kultuvrii dain guovlluid gos sápmelaččat ásset .
nob: Fylkes- og kommuneplanleggingen har store konsekvenser for samiske interesser , næringer og kultur i områder med samisk bosetting .

source: Plána- ja huksenláhka lea luonddu- ja resursahálddašeami deaŧalaččamus láhka .
nob: Plan- og bygningsloven er det mest sentrale lovverket for natur- og ressursforvaltning .

source: Sámi servodatberoštumiid vuhtiiváldin ii leat sierra namuhuvvon lágas .
nob: Hensynet til samiske samfunnsinteresser er ikke eksplisitt nevnt i loven .

source: Dat perspektiiva lea guovtti johtočállosis maid Birasgáhttendepartemeanta lea čállán .
nob: Dette perspektivet trekkes inn i to rundskriv fra Miljøverndepartementet .

source: T-2 98 / johtučálus cealká ahte fylkkagielddat ja gielddat berrejit váldit fárrui Sámedikki plánaid fylkka- ja gielddaplánemis dain guovlluin gos leat sámi beroštumit .
nob: Rundskriv T-2 98 / sier at fylkeskommunene og kommunene bør bringe Sametingets planer inn i fylkes- og kommuneplanleggingen i områder med samiske interesser .

source: T-3 98 / johtočállosis ges celkojuvvo ahte fylkkaplánen maid galgá leat mielde sámi kultuvrra , servodaga ja ealáhusaid nannemis ja ovdánahttimis , ja ahte Sámediggi galgá váldot fárrui fylkkaplánemii ráđđeaddi orgánan dain fylkkain gos leat sámi ássan- ja geavahanguovllut .
nob: I rundskriv T-3 98 / står det at fylkesplanleggingen også skal bidra til å sikre og utvikle samisk kultur med samfunn og næringer , og at Sametinget skal bringes inn i fylkesplanleggingen som rådgivende organ i fylkene med samiske bruks- og bosettingsområder .

source: 2007 giđa dáidá Stuoradiggái ovddiduvvot ođđa plána- ja huksenláhka .
nob: Det ligger an til at det vil bli fremmet ny plan- og bygningslov for Stortinget våren 2007 .

source: Plánaláhkalávdegoddi 68 evttoha ahte sámi beroštumit namuhuvvojit sierra lágas .
nob: Planlovutvalget 68 foreslo at samiske interesser blir nevnt eksplisitt i loven .

source: Plánaláhkalávdegoddi evttoha maiddái ahte Sámedikkis galgá leat váidalusriekti dain áššiin main lea erenoamáš mearkkašupmi sámi kultuvrii , ealáhusdoaimmaheapmái dahje servodateallimii .
nob: Planlovutvalget foreslo også i sin innstilling at Sametinget skal ha innsigelsesrett i spørsmål som er av vesentlig betydning for samisk kultur , næringsutøvelse og samfunnsliv .

source: Sámedikki ovttasbargu gielddaiguin lea positiivadit ovdánan áiggi mielde , erenoamážit dain gielddain mat gullet Sámi ovdánahttinfoandda geográfalaš doaibmaguvlui ja sámegiela hálddašanguvlui .
nob: Sametingets samarbeid med kommunene har utviklet seg positivt over tid , særlig med de kommunene som sorterer inn under Samisk utviklingsfonds geografiske virkeområde og forvaltningsområdet for samisk språk .

source: Sámediggi lea leamaš ja boahtá ain leat aktiiva beallin iežas doaibmaneavvuid geavaheami bokte mat adnojit báikkálaš doaimmaid álggaheapmái ealáhuseallima , giela- ja kultursuoggis .
nob: med bruk av sine virkemidler for å gjennomføre lokale tiltak både innenfor næringsliv , språkog kultursektoren .

source: 2002-2006 áigodagas lea Sámediggi dahkan ovttasbargošiehtadusaid fylkkagielddaiguin Finnmárkku rájes gitta Hedmárkui .
nob: I tidsrommet 2002-2006 har Sametinget inngått samarbeidsavtaler med fylkeskommunene fra Finnmark til Hedmark .

source: Sámedikki ja fylkkagielddaid ovttasbargošiehtadusat lea ođđa elemeanttat sámepolitihkas ja guovllupolitihkas , main sáhttá leat stuora mearkkašupmi máŋgga oktavuođas .
nob: Samarbeidsavtalene mellom Sametinget og fylkeskommunene representerer et nytt element både i samepolitikken og i regionalpolitikken , som kan få stor betydning i flere sammenhenger .

source: Golmma davimus fylkkagielddaiguin leat dahkkon sierra šiehtadusat , ja lullisámi guovllus lea dahkkon oktasaš šiehtadus Nordlánddain , Trøndelágafylkkaiguin ja Hedmárkkuin .
nob: Avtalene er inngått enkeltvis med de tre nordligste fylkeskommunene , og det er inngått en felles avtale for det sørsamiske området med Nordland , Trøndelagsfylkene og Hedmark .

source: Šiehtadusaid ulbmil lea nannet sámi kultuvrra , giela ja servodateallima , ja nannet fylkkaid ja Sámedikki ovttasbarggu ja ovttasbargoarenaid .
nob: Formålet med avtalene er å styrke samisk kultur , språk og samfunnsliv , og å styrke samarbeidet og samarbeidsarenaene mellom fylkene og Sametinget .

source: Šiehtadusain lea veahá iešguđetlágán hápmi .
nob: De enkelte avtalene har fått en noe ulik utforming .

source: Muhto buot šiehtadusat mielddisbuktet viiddis ja konkrehta ovttasbarggu mii lea vuođđuduvvon iešguđetge beali politihkalaš jođiheapmái .
nob: Felles for dem alle er at de innebærer et omfattende og konkret samarbeid , forankret i de respektive politiske ledelser .

source: Šiehtadusat ovddidit maiddái oktasaš ovddasvástádusa ollislaš servodatovdáneamis , ja dat sisttisdollet sihke politihkkaovdánahttima ja geažosáiggi ovttasbarggu hálddašeamis ja máŋgga eará suorggis .
nob: Avtalene uttrykker også et felles ansvar for samfunnsutviklingen som helhet , og omfatter både politikkutvikling og løpende samarbeid i forvaltningen på en lang rekke områder .

source: Ealáhusovdánahttin ja guovllu plánen ja areálahálddašeapmi leat guovddážis šiehtadusain .
nob: Næringsutvikling og regional planlegging og arealforvaltning står sentralt i avtalene .

source: Ovttasbargu lea eaktodáhtolaš ja beliid buoredáhtu duohken .
nob: Samarbeidet er basert på frivillighet og partenes gode vilje .

source: Ovttasbargošiehtadusat leat juo mielddisbuktán olu konkrehta ja buriid bohtosiid .
nob: Samarbeidsavtalene har gitt en rekke konkrete og gode resultater .

source: Šiehtadusat leat Sámedikki neahttasiiddus : http://www.samediggi.no/fil.asp?MId1=1&amp;MId2=261&amp;FilkategoriId=44&amp;back=1 ?
nob: Avtalene fins på Sametingets nettside : http://www.samediggi.no/fil.asp?MId1=1&amp;MId2=261&amp;FilkategoriId=44&amp;back=1 ?

source: Stáhtalaš orgánaid gullevašvuođahámit 70 3.1 .
nob: Tilknytningsformer for statlige organer 70 3.1 .

source: Hálddašanorgánat Hálddašanorgánat lea stáhtalaš doaimmaid organiserema váldovuohki , ja lea oppalaččat daid njuolggadusaid vuollásaš mat gustojit stáhtahálddašeapmái , dasa gullet Stuoradikki juolludannjuolggadusat , stáhta ekonomiijahálddašeami njuolggadusat , almmolašvuođaláhka ja hálddašanláhka .
nob: Forvaltningsorganer Forvaltningsorganer er hovedformen for organisering av statlig virksomhet , og er i utgangspunktet omfattet av det regelverket som gjelder for statsforvaltningen , herunder Stortingets bevilgningsreglement , regelverket for økonomiforvaltningen i staten , offentlighetsloven og forvaltningsloven .

source: Bargit leat stáhtavirgeolbmot geat gullet virgeolbmolága ja virgeriidolága vuollái .
nob: De tilsatte er statstjenestemenn underlagt tjenestemannsloven og tjenestetvistloven .

source: Hálddašanorgánaid sáhttá bajit váldi geažosáiggi bagadit .
nob: Forvaltningsorganer kan instrueres løpende av overordnet myndighet .

source: Stuoradikki stáhtabušeahttameannudeamis ja departemeanttaid jahkásaš juolludanreivviin leat dárkilet gáibádusat ja čujuhusat iešguđet hálddašanorgánii .
nob: Stortingets behandling av statsbudsjettet og de årlige tildelingsbrevene fra departementene vil inneholde mer detaljerte krav og instruksjoner til det enkelte forvaltningsorgan .

source: Dábálaččat earuhuvvojit golmmalágán hálddašanorgánat : • dábálaš hálddašanorgánat • hálddašanorgánat main leat erenoamáš fápmudusat • hálddašanfitnodagat Dábálaš hálddašanorgánat 3.1.1 .
nob: Det skilles gjerne mellom følgende tre grupper av forvaltningsorganer : • ordinære forvaltningsorganer • forvaltningsorganer med særskilte fullmakter • forvaltningsbedrifter 3.1.1 .

source: Dábálaš hálddašanorgánaid sáhttá oanehaččat čilget ná71 : Stivren- ja ovddasvástádusdilit • Hálddašanorgánat leat oassin stáhtas juridihkalaš peršovdnan , stáhtaeiseválddit stivrejit bagadusa bokte ; dat leat njuolgga Gonagasa ja guoskevaš departemeantta organiseren- ja stivrenválddi ja dábálaš bagadusa vuollásaččat . •
nob: Ordinære forvaltningsorganer Ordinære forvaltningsorganer kan kort karakteriseres slik71 : Styrings- og ansvarsforhold • Forvaltningsorganene er en del av staten som juridisk person , statsmyndighetene styrer ved instruksjon ; de er direkte underlagt Kongens og vedkommende departements organiserings- og styringsmyndighet og alminnelige instruksjon . •

source: Guoskevaš stáhtaráđis lea konstitušuvnnalaš ovddasvástádus buot beliide orgána doaimmas ( jus eiseváldi ii leačča ráddjen dán lága bokte ) . •
nob: Vedkommende statsråd er konstitusjonelt ansvarlig for alle sider ved organets virksomhet ( med mindre det er foretatt avgrensing av myndigheten i lovs form ) . •

source: Lea vejolašvuohta bajit stivremii buot beliin geažosáiggi doaimmas . •
nob: Det er mulighet til overordnet styring med alle sider ved den løpende driften . •

source: Direktevrra / beaivválaš jođiheddjiid nammada dávjá Gonagas / guoskevaš departemeanta .
nob: Direktør / daglig ledelse utnevnes ofte av Kongen / vedkommende departement .

source: Ekonomiija ja bargiid hálddašeapmi • Stáhta ekonomiijahálddašeami ( bušeahtta ja rehketdoallu ) , bargiid hálddašeami ja oastima ja háhkama oppalaš njuolggadusat gustojit . •
nob: Økonomi og personalforvaltning • Det gjennomgående regelverk for statens økonomiforvaltning ( budsjett og regnskap ) , personalforvaltning og innkjøp og anskaffelser gjelder . •

source: Doaibma oažžu ruđalaš resurssaid Stuoradikki juolludusaid bokte maid oažžu háldosis departemeanttas juolludusnjuolggadusaid ja stáhta ekonomiijanjuolggadusaid mielde . •
nob: Virksomheten får sine finansielle ressurser gjennom bevilgninger fra Stortinget , som blir stilt til rådighet fra departementet etter bevilgningsreglementet og statens økonomiregelverk . •

source: Stáhtas lea ekonomalaš ovddasvástádus doibmii mii ii sáhte reastaluvvat . •
nob: Staten er økonomisk ansvarlig for virksomheten , som ikke kan gå konkurs . •

source: Investeremat dahkkojit reaidoruhtaprinsihpa mielde . •
nob: Investeringer skjer etter kontantprinsippet . •

source: Investeremat ruhtaduvvojit stáhtakássain , ja daidda ii sáhte ovttaskas doaibma lonet . •
nob: Finansieringen av investeringer skjer via statskassen og kan ikke skje via låneopptak i regi av den enkelte virksomhet . •

source: Riikarevišuvdnadárkkisteapmi čađahuvvo das ahte juolludusat hálddašuvvojit gustojeaddji njuolggadusaid mielde ja Stuoradikki juolluduseavttuid mielde .
nob: Det foretas riksrevisjonskontroll med at bevilgningene disponeres i samsvar med gjeldende regler og Stortingets premisser for bevilgningen .

source: Bargiid árvu ja almmolašrievttálaš geatnegasvuođat • Bargiin lea stáhtavirgeolbmo árvu ja gullet virgeolbmolága ja virgeriidolága vuollái . •
nob: Ansattes status og offentligrettslige forpliktelser • Ansatte har status som statstjenestemenn som omfattes av tjenestemannsloven og av tjenestetvistloven .

source: Čilgehusat dás leat eanas muddui váldon NOU-rapport 2003:34 Mellom stat og marked .
nob: Omtalen her er hovedsakelig hentet fra NOU-rapport 2003:34 Mellom stat og marked .

source: 3 Iešguđetlágán mállet organiseret stáhtalaš orgánaid .
nob: 3 Ulike former for organisering av statlige organer .

source: 71 NOU 1999:15 Hvor nært skal de være , kapihtal 5.4.2
nob: 71 NOU 1999:15 Hvor nært skal det være , kapittel 5.4.2

source: Almmolašvuođaláhka gusto dan doibmii maid hálddašanorgána jođiha jus eará ii leačča mearriduvvon lágas dahje lága olis .
nob: Offentlighetsloven gjelder den virksomhet som drives av forvaltningsorgan når ikke annet er bestemt i eller i medhold av lov .

source: Lága doaibmaviidodat lea vuđolaččat seamma viiddis go hálddašanlága .
nob: Lovens virkeområde er i utgangspunktet det samme som forvaltningslovens .

source: Hálddašanorgánat gullet Siviilaáittardeaddji gelbbolašvuođa vuollái .
nob: Forvaltningsorganer omfattes av Sivilombudsmannens kompetanse .

source: Hálddašanorgánat main leat sierra fápmudusat Hálddašanorgánat main leat sierra fápmudusat leat dábálaččat doaimmat main leat erenoamáš bušeahttafápmudusat .
nob: Forvaltningsorganer med særskilte fullmakter Forvaltningsorganer med særskilte fullmakter brukes vanligvis som betegnelse på virksomheter som har særlige budsjettfullmakter .

source: Dat lea eanas muddui čadnon dasa ahte doaibma lea nettobušetterejuvvon ja nappo oažžu juolludusa 50-poastta bokte , nu movt Sámediggi oažžu .
nob: Det er i hovedsak knyttet til at virksomheten er nettobudsjettert , og altså får bevilgningen over 50-post , slik tilfellet er med Sametinget .

source: Stuoradiggi dahká duššefal ovtta dahje muhtun bušeahttamearrádusaid mas stáhtakássa ekonomalaš doarjja mearriduvvo .
nob: Stortinget fatter kun ett eller flere budsjettvedtak der omfanget av statskassens økonomiske bidrag fastsettes .

source: Sisaboađut ja golut mat leat eambbo go dát juolludusat eai boađe ovdan stáhtabušeahtas ja doaibma sáhttá ieš mearridit juolludeami doibmii ja investeremiidda .
nob: Inntekter og utgifter utover disse bevilgningene vil ikke fremkomme i statsbudsjettet , og virksomheten kan selv bestemme fordelingen på drift og investeringer .

source: Nettobušetteren addá stuorát ekonomalaš ja doaimmalaš njuovžilisvuođa .
nob: Nettobudsjettering gir mer økonomisk og driftsmessig fleksibilitet .

source: Maŋemus logijagis leat olu stáhtalaš doaimmat rievdaduvvon dán čatnanmállii .
nob: I det siste tiåret er en rekke statlige virksomheter blitt omdannet til denne tilknytningsformen .

source: Doaimmat sáhttet oažžut liigefápmudusaid , ovdamearkka dihte hálddahuslaš , fágalaš dahje bargiideguoskevaš gažaldagaid hárrái .
nob: Virksomhetene kan gis ekstra fullmakter , for eksempel når det gjelder administrative , faglige eller personalmessige spørsmål .

source: 72 Dát čatnanmálle lea erenoamážit adnon dutkamis ja alit oahpus .
nob: 72 Denne tilknytningsformen har særlig vært benyttet innen forskning og høyere utdanning .

source: 73 Hálddašanorgánat main leat sierra fápmudusat šaddet eanasmuddui stáhta ekonomiijanjuolggadusaid vuollái , ja Ruhtadandepartemeanta lea juovlamánu 21. b. 2005 johtočállosis ( R106 ) mearridan dárkilet njuolggadusaid dasa makkár spiehkasteamit leat áigeguovdilat .
nob: 73 Forvaltningsorganer med særskilte fullmakter faller i det vesentlige inn under økonomiregelverket for staten , og Finansdepartementet har i rundskriv av 21. desember 2005 ( R-106 ) fastsatt nærmere regler om hvilke unntak som er aktuelle .

source: Eanas hálddašanorgánat main leat sierra fápmudusat leat fágalaččat sorjjasmeahttumat juogo njuolggadusaid dahje lága bokte .
nob: De fleste forvaltningsorganer med særskilte fullmakter er gitt en faglig uavhengighet enten i vedtektene eller i lov .

source: Nettobušetterejuvvon hálddašanorgánain sáhttet muhtun ovttaskas oktavuođain leat sierraortnegat bargiide , ovdamearkka dihte spiehkasteamit virgeolbmo- ja virgeriidolágas , ja spiehkasteamit hálddašanlágas ja/dahje almmolašvuođalágas .
nob: Nettobudsjetterte forvaltningsorganer kan også i enkelte tilfeller ha særordninger for de ansatte , for eksempel unntak fra tjenestemanns- og tjenestetvistloven , samt unntak fra deler av forvaltningsloven og / eller offentlighetsloven .

source: Dat doaimmat eai leat sierralágán doaimmat ja daidda sáhttet gullat dutkaninstituhtat , universitehtat ja allaskuvllat , doarjja- ja foandahálddašeapmi ja árvovuođđuduvvon doaimmat main lea gelbbolašvuohta dihto fágasuorggis , ovdamearkka dihte Dásseárvoguovddáš ja Geavaheddjiid áittardeaddji .
nob: Disse virksomhetene utgjør ingen ensartet gruppe og omfatter forskningsinstitutter , universiteter og høyskoler , tilskudds- og fondsforvaltning , og verdiforankrede virksomheter med kompetanse innenfor et særskilt fagområde , for eksempel Likestillingssenteret og Forbrukerombudet .

source: Maiddái Gonagaslaš Hoffa , Ráfikorpsa ja Svalbárdabušeahtta ožžot juolludusaid 50-poastta bokte .
nob: Også Det kongelige Hoff , Fredskorpset og Svalbardbudsjettet får bevilgningene over 50-poster .

source: Doaimmain lea buori muddui iešstivrejupmi vaikko ožžot ruhtajuolludemiid stáhtas .
nob: Virksomhetene kjennetegnes ved en høy grad av autonomi , samtidig som de finansieres av staten .
